<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
$APPLICATION->SetPageProperty("title", "Занятия по развитию");
$APPLICATION->SetPageProperty("h1", "Коррекционно-педагогическая работа");
$APPLICATION->SetPageProperty("h2", "Занятия по развитию");
?>
<!-- <section class="content"> -->
<div class="page">
	<div class="content-information-help">
		<div class="content-accordeon">
			<section class="nano content-accordeon--item">
				<h3 class="title_block">Коррекционная работа при ДЦП</h3>
				<div class="nano-content info" style="display: none;">
					<div class="characteristics-content">
						<h2>Коррекционная работа при ДЦП</h2>
						<p>
							В настоящее время увеличивается распространенность детского церебрального паралича среди других видов нарушений. Согласно психофизиологическим данным, у здоровых детей в норме:
						</p>
						<ul>
							<li>кинестетическое, предметно-зрительное восприятие, тактильные функции развиваются к 4–5 годам;</li>
							<li>соматогностические функции — к 6 годам;</li>
							<li>структурно-топологические и координатные функции — к 6–7 летнему возрасту,</li>
							<li>мозолистое тело, координирующее одновременную работу обоих полушарий, интенсивно развивается до 7 лет.</li>
						</ul>
						<p>
							В отличие от сверстников, у детей с церебральным параличом наблюдаются нарушения в развитии двигательных, психических, речевых функций. ДЦП характеризуется повреждением всех структур двигательного анализатора мозга.
						</p>
						<p>
							При грамотной реабилитации ребенка с ДЦП можно научить сидеть, ходить, одним словом - обеспечить практически полноценную жизнь. Необходимо как можно раньше начинать работу с ребенком, которому поставили такой диагноз.
						</p>
						<div class="characteristics-content">
							<div class="b-text-select">
								Основными целями коррекционной работы при ДЦП являются: оказание детям медицинской, психологической, педагогической, логопедической и социальной помощи, обеспечение максимально полной и ранней социальной адаптации, общего и профессионального обучения.
							</div>
						</div>
						<p>
							<b>Чтобы коррекционная программа имела максимальное количество плюсов и давала хорошие результаты необходимо придерживаться следующих принципов: </b>
						</p>
						<ul>
							<li>проводить занятия ежедневно, иногда несколько раз в день. Регулярность крайне важна;</li>
							<li>индивидуальный подход к ребенку. Важно учитывать все особенности заболевания, возраст ребенка, его психологическое состояние;</li>
							<li>постепенное увеличение физических нагрузок, которые зависят от возможностей ребенка;</li>
							<li>проведение коррекционных занятий с детьми с ДЦП в раннем детстве важно тем, что ребенок в этом возрасте способен лучше восстанавливать поврежденные участки и компенсировать нарушенные функции;</li>
							<li>очень важно делать регулярный массаж тела ребенка, чтобы восстанавливать и увеличивать тонус мышц.</li>
						</ul>
						<p>
							В современном мире есть различные центры помощи для детей с ДЦП. Помимо профессиональной помощи специалистов по реабилитации, не менее важны упражнения, которые проводят родители с ребенком.
						</p>
						<h2>Когда начинать занятия с ребенком?</h2>
						<p>
							Чем раньше – тем лучше, с первых дней жизни. Вначале занятия будут самыми простыми. Во время воздушных ванн и купания позвольте малышу свободно двигать ручками и ножками. Постепенно к играм добавятся яркие игрушки. К 2-3 месяцам показывайте ребенку игрушку, привлекая к ней внимание. При этом малыш следит за ней, поворачивает голову. Это упражнение проводится, когда ребенок лежит на животе. Играйте и развлекайте малыша разными игрушками: упражнения будут стимулировать слух (позвенеть с разных сторон колокольчиком), зрение (наблюдение за яркой игрушкой). Если дать малышу погремушку в руки - будет задействована моторика пальцев и это поможет развитию хватательного рефлекса. Постепенно, с помощью игр, ребенок познает окружающий мир и развивается.
						</p>
						<div class="characteristics-content">
							<div class="b-text-select">
								Занятия с ребенком проводятся в соответствии с уровнем его развития, и предполагают постепенное их усложнение. Коррекционная работа строится на внимательном изучении пораженных функций организма ребенка. При этом особое внимание уделяется интенсивности развития сохраненных возможностей.
							</div>
						</div>
						<p>
							<b>Основными направлениями коррекционно-педагогической работы в раннем и дошкольном возрасте являются: </b>
						</p>
						<ul>
							<li>развитие эмоционального, речевого, предметно-действенного и игрового общения с окружающими;</li>
							<li>стимуляция сенсорных функций (зрительного, слухового, кинестетического восприятия и стереогноза). Стереогноз - тактильное различение предметов, помещаемых на ладонь, интеграция ощущений, поступающих от руки в кору головного мозга;</li>
							<li>Формирование пространственных и временных представлений, коррекция их нарушений, развитие предпосылок к интеллектуальной деятельности (внимания, памяти, воображения);</li>
							<li>формирование математических представлений;</li>
							<li>развитие зрительно-моторной координации, функциональных возможностей кисти и пальцев, подготовка руки к овладению письмом, воспитание навыков самообслуживания и гигиены.</li>
						</ul>
						<h2>Логопедическая работа</h2>
						<p>
							Значительное место в коррекционно-педагогической реабилитации при ДЦП отводится логопедии. Ее основными задачами являются:
						</p>
						<ul>
							<li>развитие (и облегчение) речевого общения, улучшение разборчивости речи;</li>
							<li>нормализация тонуса мышц и моторики артикуляционного аппарата;</li>
							<li>развитие речевого дыхания, голоса, просодики (интонационно выразительная окраска речи);</li>
							<li>формирование силы, продолжительности, управляемости голоса в речевом потоке;</li>
							<li>выработка синхронности дыхания, голоса и артикуляции;</li>
							<li>коррекция нарушений произношения.</li>
						</ul>
						<p>
							Старайтесь как можно больше говорить со своим малышом, меняя при этом интонацию голоса, высоту тембра, мимику и местоположение. Чем разнообразнее будет ваша речь - тем интенсивнее ребенок будет осваивать родной язык.
						</p>
						<p>
							Раннее выявление патологии доречевого и речевого развития, своевременное коррекционно-педагогическое воздействие в младенческом и раннем возрасте позволяют уменьшить, а в некоторых случаях и исключить в будущем психоречевые нарушения у детей с церебральным параличом. Необходимость ранней коррекционно-логопедической работы при ДЦП вытекает из особенностей детского мозга — его пластичности и универсальной способности к компенсированию нарушенных функций, а также в связи с тем, что наиболее оптимальными сроками созревания речевой функциональной системы являются первые три года жизни ребенка.
						</p>
						<div class="characteristics-content">
							<div class="b-text-select">
								Коррекционная работа строится не с учетом возраста, а с учетом того, на каком этапе психоречевого развития находится ребенок.
							</div>
						</div>
						<p>
							Большое значение для освоения речи у ребенка имеет овладение ходьбой и манипулятивной деятельностью. Неправильное или позднее становление этих функций в большой мере обусловливает отставание в развитии речи.
						</p>
						<p>
							Выраженные двигательные расстройства и нарушения речи при детском церебральном параличе затрудняют общение детей с окружающими, способствуют формированию негативных черт характера, появлению поведенческих нарушений, формированию острого чувства неполноценности. Но эти дети являются полноценными членами общества и необходимо обеспечить все условия для их полноценного личностного развития.
						</p>
						<div class="characteristics-content">
							<div class="b-text-select">
								Очень важна постановка позитивного отношения к жизни, обществу, семье, обучению и труду.
							</div>
						</div>
						<h2>Физическая нагрузка при ДЦП</h2>
						<p>
							Физическая нагрузка должна быть направлена на релаксацию и понижение тонуса мышц. Спорт и ДЦП волне совместимы. Малышу подойдет иппотерапия, гидрокинезотерапия, ЛФК, занятия на фитболе. Подробнее о методах физической нагрузки, вы можете прочитать на нашем портале в разделе <a href="/treatment/">реабилитация</a>.
						</p>
						<p>
							Большинство занятий легко организовать дома, используя обычные вещи. Например, игры с сыпучими и жидкими составами (крупы, гель) помогут развить моторику. Отлично помогает в разработке движений запястий и пальцев рисование мелками, карандашами, лепка из теста и глины. Окружающий быт поможет развить осязание, (малыш узнает на ощупь ткани и предметы разной фактуры), увеличить словарный запас (разговаривая с малышом, называя окружающие предметы которыми он пользуется в повседневной жизни).
						</p>
						<p>
							Важно иметь в виду, что организация окружающей среды должна максимальным образом стимулировать развитие ребенка, сглаживать негативное влияние заболевания на его психическое состояние.
						</p>
						<h2>Источники</h2>
						<ol>
							<li><a href="https://detstrana.ru/article/rebenok-1-3/zdorove/korrektsionnye-zanyatiya-s-detmi-s-dtsp/" rel="nofollow" target="_blank">https://detstrana.ru/article/rebenok-1-3/zdorove/korrektsionnye-zanyatiya-s-detmi-s-dtsp/</a></li>
							<li><i>Учебник «Специальная педагогика (высшее образование)» под редакцией Н.М. Назаровой, М., 2002 г.</i></li>
							<li><i>Гудкова Т. В. Особенности организации в проведении коррекционных занятий с детьми с ДЦП [Текст]</i></li>
							<li><i>Проблемы и перспективы развития образования: материалы III Междунар. науч. конф. (г. Пермь, январь 2013 г.). — Пермь: Меркурий, 2013. — С. 97-99. — URL</i> <a href="https://moluch.ru/conf/ped/archive/66/3332/" rel="nofollow" target="_blank">https://moluch.ru/conf/ped/archive/66/3332/</a> <i>(дата обращения: 19.12.2017).</i></li>
						</ol>
					</div> <!--/characteristics-content-->
				</div>
			</section>
			<section class="nano content-accordeon--item">
				<h3 class="title_block">Пальчиковые игры и Релаксационные упражнения"</h3>
				<div class="nano-content info">
					<div class="characteristics-content">
						<h2>Пальчиковые игры</h2>
						<p>Для установления контакта с ребенком, лучше всего в начале занятий проводить пальчиковые
							игры. Эти игры, помимо <strong>развития координации движений пальцев рук ребенка</strong>,
							создадут правильный настрой для дальнейших занятий. Вводить новую пальчиковую игру следует
							через 1-2 недели.</p>
						<h3>Пальчиковая игра «Здравствуй»</h3>
						<p>
							«Здравствуй! »<br>
							Здравствуй, солнце золотое!<br>
							Здравствуй, небо голубое!<br>
							Здравствуй, вольный ветерок,<br>
							Здравствуй, маленький дубок!<br>
							Мы живем в одном краю –<br>
							Всех я вас приветствую!<br>
						</p>
						<p><img src="/upload/medialibrary/e95/igra-zdravstvuy.jpg" alt="" /></p>
						<p>Пальцами правой руки по очереди «здороваться» с пальцами левой руки, похлопывая друг друга кончиками.</p>

						<h3>Пальчиковая игра «Доброе утро!»</h3>
						<p>
							Доброе утро, ручки!                 (потереть ребенку ручки)<br>
							Вы проснулись?<br>
							Доброе утро, ножки!                 (потереть ножки)<br>
							Вы проснулись?<br>
							Доброе утро, щечки!                   (погладить щечки)<br>
							Доброе утро, ушки!                     (прикоснуться к ушкам)<br>
							Доброе утро, животик!               (погладить животик)<br>
							Доброе утро, спинка!                   (погладить спинку)<br>
							Доброе утро, плечики!                 (погладить плечи)<br>
							Доброе утро, пальчики!                 (размять каждый пальчик)<br>
							Пальчики проснулись<br>
							И потянулись, потянулись!<br>
						</p>

						<h3>Пальчиковая игра «Повстречал ежонка еж»</h3>
						<p>
							Повстречал ежонка еж:<br>
							«Здравствуй, братец! Как живешь?»<br>
						</p>
						<p><img src="/upload/medialibrary/be0/igra-povstrechal-ej.jpg" alt="" /></p>
						<p>Одновременно кончиками больших пальцев правой и левой  рук поочередно касаться кончиков указательных, средних, безымянных пальцев и мизинцев.</p>

						<h3>Пальчиковая игра «Пальчики здороваются»</h3>
						<p>
							Я здороваюсь везде –<br>
							Дома и на улице.<br>
							Даже «здравствуй!» говорю<br>
							Я соседской курице.<br>
						</p>
						<p><img src="/upload/medialibrary/e3b/igra-paltsi-zdorovautsa.jpg" alt="" /></p>
						<p>Кончиком большого пальца правой руки поочередно касаться кончиков указательного, среднего, безымянного пальца и мизинца. Проделать то же самое левой рукой.</p>

						<h3>Пальчиковая игра «Наш малыш»</h3>
						<p>
							Этот пальчик – дедушка,<br>
							Этот пальчик – бабушка,<br>
							Этот пальчик – папочка,<br>
							Этот пальчик – мамочка,<br>
							Этот пальчик – наш малыш.<br>
						</p>
						<p><img src="/upload/medialibrary/0ff/igra-nash-malish.jpg" alt="" /></p>
						<p>Согнуть пальцы в кулачок, затем по очереди разгибать их, начиная с большого пальца.</p>

						<h3>Пальчиковая игра «Перед нами елочка»</h3>
						<p>
							Перед нами елочка -<br>
							<strong>Шишки,</strong> <img src="/upload/medialibrary/148/igra-elka-shishki.jpg" alt="" /> <br>
							(показать кулачки) <br>
							<strong>иголочки,</strong> <img src="/upload/medialibrary/cc7/igra-elka-igolochki.jpg" alt="" /> <br>
							(вытянуть указательные пальцы вверх)<br>
							<strong>Шарики, фонарики,</strong> <img src="/upload/medialibrary/267/igra-elka-shariki.jpg" alt="" /> <br>
							(пальцы рук расставлены так, словно держим шары; вращаем кистями рук)<br>
							<strong>Зайчики</strong> <img src="/upload/medialibrary/2fd/igra-elka-zaychiki.jpg" alt="" /> <br>
							(указательные и средние пальцы рук изображают «ушки»)<br>
							<strong>и свечки,</strong> <img src="/upload/medialibrary/6e4/igra-elka-svechki.jpg" alt="" /> <br>
							(соединить ладони рук)<br>
							<strong>Звезды,</strong> <img src="/upload/medialibrary/24a/igra-elka-zvezdi.jpg" alt="" /> <br>
							(растопырить пальцы рук)<br>
							<strong>Человечки.</strong> <img src="/upload/medialibrary/f65/igra-elka-chelovechki.jpg" alt="" /> <br>
							(указательные и средние пальцы рук изображают «ножки»)<br>
						</p>

						<h3>Пальчиковая игра «Зайка и барабан»</h3>
						<p>
							Зайка взял свой барабан<br>
							И ударил трам - трам – трам.<br>
							И ударил трам - трам – трам.<br>
						</p>
						<p><img src="/upload/medialibrary/b6f/igra-zayka-i-baran.jpg" alt="" /></p>
						<p>Пальчики согнуты в кулачок. Указательный и средний пальцы подняты вверх и прижаты друг к другу. Безымянным и мизинцем поочередно стучать по большому пальцу.</p>

						<h3>Пальчиковая игра «Наша прогулка»</h3>
							<p>
							Раз, два, три, четыре, пять, (ребенок загибает пальчики по одному, начиная с мизинца)<br>
							Мы во двор вышли гулять. (ребенок «идет» по столу указательным и средним пальчиками, остальные      пальчики поджаты)<br>
							Бабу снежную лепили,          (ребенок  изображает лепку снежного комочка двумя руками)<br>
							Птичек крошками кормили,    (ребенок «крошит хлебушек» всеми пальчиками)<br>
							С горки мы катались,              (ребенок водит указательным пальцем правой руки по ладони левой)<br>
							А еще в снегу валялись.           (ребенок кладет ладошки на стол или колени то одной, то другой стороной)<br>
							Все в снегу домой пришли,<br>
							Съели суп и спать легли.<br>
						</p>

						<h3>Пальчиковая игра «Идем в гости»</h3>
						<p>
							К Саше гости прибежали,      (пальчики ребенка «бегут» по столу)<br>
							Все друг дружке руки жали.    (ребенок делает несколько рукопожатий)<br>
							Здравствуй, Жора!                     (большие и указательные пальцы соединяются между собой подушечками, образуя колечки)<br>
							Здравствуй, Жанна!                   (ребенок соединяет подушечки больших и средних пальцев)<br>
							Рад, Сережа!                               (ребенок соединяет в приветствии подушечки больших и безымянных пальчиков)<br>
							Рад, Снежанна!                          (ребенок соединяет в приветствии подушечки больших пальчиков и мизинцев)<br>
							Не хотите ль пирожок?             (ребенок соединяет ладошки в виде пирожка)<br>
							Может, коржик?                         (ребенок показывает раскрытые ладони)<br>
							Иль рожок?                                 (ребенок сжимает ладошки в кулачки)<br>
							Вот драже вам на дорожку,         (ребенок раскрывает ладошки, а взрослый стучит по ним, изображая сыплющееся драже)<br>
							Все берите понемножку!            (ребенок пощипывает свою ладошку, как бы собирая драже)<br>
							С ручек все стряхнули крошки    (ребенок энергично трясет кистями рук)<br>
							И захлопали в ладошки.                (ребенок хлопает в ладоши).<br>
						</p>

						<h3>Пальчиковая игра «Алые цветочки»</h3>
						<p>
							Наши алые цветочки                  (ребенок соединяет ладони в форме тюльпана)<br>
							Распускают лепесточки.            (ребенок медленно раскрывает пальцы)<br>
							Ветерок чуть дышит,<br>
							Лепестки колышит.            (ребенок плавно раскачивает кистями рук из стороны в сторону)<br>
							Наши алые цветочки<br>
							Закрывают лепесточки,   (ребенок медленно раскрывает ладошки, имитируя форму цветка)<br>
							Тихо засыпают.<br>
							Головой качают.                       (ребенок произвольно покачивает «головкой цветка»).<br>
						</p>
						<p><img src="/upload/medialibrary/d7d/igra-alie-tsvetochki.jpg" alt="" /></p>

						<h3>Пальчиковая игра «Шел один я…»</h3>
						<p>
							Шел один я по дорожке,          (ребенок показывает один пальчик)<br>
							Шли со мной мои две ножки.  (ребенок показывает два пальчика)<br>
							Вдруг на встречу три мышонка,    (ребенок показывает три пальчика)<br>
							Ой, мы видели котенка!            (ребенок прикладывает ладошки к щекам и качает головой)<br>
							У него четыре лапки,                     (ребенок показывает четыре пальчика)<br>
							На лапках острые царапки.            (ребенок «царапает» поверхность стола)<br>
							Один, два, три, четыре, пять,         (на каждый счет ребенок показывает соответствующее число пальчиков)<br>
							Нужно быстро убегать.         (ребенок двумя пальчиками «убегает» по поверхности стола).<br>
						</p>

						<h3>Пальчиковая игра «Ветер»</h3>
						<p>
							Ветер дует, задувает,                (локти стоят на столе, кисти соединены у основания,ладони смотрят в разные стороны)<br>
							Пальмы в стороны качает,    (качать руками из стороны в сторону)<br>
							А под пальмой краб сидит         (ладони лежат на столе, пальчики согнуты)<br>
							И клешнями шевелит.                (пошевелить пальчиками)<br>
							Чайка над водой летает              (кисти перекрещены; помахать ими)<br>
							И за рыбками ныряет.                 (ладони сложены лодочкой и прижаты друг к другу, выполнять ими ныряющие движения)<br>
							Под водой на глубине            (кисти прижаты у основания, ладошки смотрят друг на друга, пальчики согнуты)<br>
							Крокодил лежит на дне.               (открывает и закрывает «пасть крокодила»).<br>
						</p>

						<h2>Релаксационные игры и упражнения</h2>
						<p>В конце каждого занятия необходимо проводить релаксационные игры и упражнения. <strong>Они помогут  снизить психоэмоциональное и мышечное напряжение</strong>.</p>

						<h3>Релаксационное упражнение «Солнечный зайчик»</h3>
						<p>Взрослый: - Мы с вами очень хорошо поработали! Самое время немного отдохнуть и расслабиться.
							Давайте попробуем немного пофантазировать и представить себя в необычном качестве – в роли
							солнечного зайчика. Пожалуйста, устройтесь как можно удобнее (можно присесть на ковер).
							Когда начнет звучать музыка, попытайтесь представить и почувствовать то, о чем я буду
							говорить. (Звучит спокойная музыка в аудиозаписи).</p>

						<p>«Пусть каждый представит себе, что на макушке у него сидит хорошенький, пушистенький
							солнечный зайчик. Мягкими солнечными лапками он гладит тебя по волосам. Улыбнись солнечному
							зайчику! А зайчик посидел немного на макушке и побежал на своих солнечных мягоньких лапках
							дальше. Посидел на лбу, пощекотал носик, дотронулся до щечек и прыгнул на подбородочек!
							Погладь зайчика, который удобно устроился у тебя на подбородке! Поглаживай его аккуратно,
							чтобы не спугнуть! Подружись с солнечным зайчиком! Вот и замечательно! Солнечный зайчик тоже
							рад дружбе с тобой! А теперь солнечный зайчик прыгнул на правую ручку – пробежался от
							пальчиков до плеча и обратно. Перепрыгнул на левую - пробежался от пальчиков до плеча и
							обратно. Перепрыгнул на живот. А с живота на ноги. Пробежался по правой ноге, пробежался по
							левой, перепрыгнул на пяточки и пощекотал их. Затем солнечный зайчик отправляется в обратный
							путь – прыгнул на животик, на подбородочек и устроился удобно на макушке. Мягкими солнечными
							лапками он гладит тебя по волосам. Это он так прощается с тобой. Попрощался и прыгнул к себе
							домой – на солнышко! Солнечный зайчик – твой друг, он всегда придет к тебе, когда ты его
							позовешь!»<br>
							Теперь откройте глаза, медленно потянитесь и улыбнитесь друг другу.</p>

						<h3>Релаксационное упражнение «Муха»</h3>
						<p>Представьте, что ты лежишь на пляже, солнышко вас согревает, шевелиться не хочется. Вдруг
							муха прилетела и на лобик села. Чтобы прогнать муху, пошевели бровями. Муха кружится возле
							глаз – поморгай ими, перелетает со щеки на щеку – надувай по очереди каждую щеку, уселась на
							подбородок – подвигай челюстью.</p>

						<h3>Релаксационное упражнение «Море»</h3>
						<p>Исходное положение – сидя на полу или стоя. Взрослый предлагается ребенку вместе рассказать
							историю, сопроводив ее соответствующими движениями моря:<br>
							На море плещутся волны маленькие и большие (руками поочередно рисуются в воздухе маленькие
							волны, затем уже сцепленными в замок – большая волна).<br>
							По волнам плывут дельфины (синхронные волнообразные движения руками вперед).<br>
							Они сначала вместе, а потом по очереди ныряют в воду – один нырнул, другой нырнул
							(поочередные волнообразные движения руками).<br>
							За ними плывут дельфинята (руки согнуты в локтях, прижаты к груди, кисти рук выполняют
							синхронные волнообразные движения вперед).<br>
							Они ныряют вместе и по очереди (одновременные и поочередные волнообразные движения кистями
							рук). Вот так двигаются их хвостики (каждый палец поочередно совершает волнообразные
							движения).<br>
							Вместе с дельфинами плывут медузы (руки, сжатые в кулаки, резко разжимаются).<br>
							Все они танцуют и смеются (вращение рук в лучезапястных суставах).</p>

						<h3>Релаксационное упражнение «Снеговик»</h3>
						<p>Представь себе, что мы оказались зимой на улице, снег на нас падал и падал, и вскоре мы
							превратились в снеговиков. (Ребенок разводит напряженные руки в стороны, надувает щеки, делает
							грустное лицо и неподвижно стоит на месте.) так простоял наш снеговик всю зиму, но вот пришла
							весна, пригрело солнышко, и снег начал таять. (Ребенок постепенно расслабляется, опускает руки,
							«обмякает, подставляют лицо солнцу» и приседает на корточки).</p>

						<h3>Релаксационное упражнение «Волшебный сон»</h3>

						<p>Дети ложатся на ковер. Руки немного согнуты в локтях, лежат вдоль тела ладонями вниз, ноги
							немного разведены в стороны. Взрослый: «Сейчас, когда я начну читать стихи, заиграет тихая,
							спокойная музыка, вы закроете глаза и начнется игра "Волшебный сон". Вы не заснете
							по-настоящему и будете все слышать, но вам нельзя двигаться и открывать глаза, пока я не
							разрешу. Внимательно слушайте мои слова. Спокойно отдыхайте, закрыв глаза. "Волшебный сон"
							закончится тогда, когда я громко скажу: "Открыть глаза! Встать!" Внимание, наступает
							"Волшебный сон"...<br>
							Реснички опускаются... Глазки закрываются... Мы спокойно отдыхаем... (2раза). Сном волшебным
							засыпаем... Дышится легко... ровно... глубоко... Наши руки отдыхают... Ноги тоже отдыхают...
							Отдыхают... засыпают... (2 раза). Шея не напряжена и расслаблена...
							Губы чуть приоткрываются,<br>
							Все чудесно расслабляется... (2раза).<br>
							Дышится легко... ровно... глубоко...<br>
							Напряженье улетело...<br>
							И расслаблено все тело... (2 раза).<br>
							Греет солнышко сейчас...<br>
							Руки теплые у нас...<br>
							Жарче солнышко сейчас...<br>
							Ноги теплые у нас...<br>
							Дышится легко... ровно... глубоко...<br>
							Губы теплые и вялые,<br>
							Но нисколько не усталые...<br>
							Губы чуть приоткрываются...<br>
							Все чудесно расслабляется... (2раза).<br>
							Нам понятно, что такое...<br>
							Состояние покоя... (2раза)».<br>
							Долгая пауза (до конца медленной музыки). Начинает звучать бодрая, веселая музыка. Дети продолжают лежать с закрытыми глазами.<br>
						</p>
						<p>Взрослый: Мы спокойно отдыхали, сном волшебным засыпали... Хорошо нам отдыхать! Но пора уже
							вставать! Крепче кулачки сжимаем, их повыше поднимаем. Потянуться! Улыбнуться! Всем открыть
							глаза и встать!</p>

						<h3>Релаксационное упражнение «Игра с песком»</h3>
						<p>Сядьте удобно. Обопритесь на спинку стула. Закройте глаза.<br>
							Представьте, что вы на берегу реки. Песок прохладный, сыпучий.<br>
							Представьте, что вы сидите на берегу моря. Наберите в руки песок (на вдохе). Сильно сжав
							пальцы в кулак, удержать песок в руках (задержка дыхания). Посыпать колени песком,
							постепенно раскрывая кисти и пальцы. Уронить руки вдоль тела, лень двигать тяжелыми руками
							(повторить 2-3 раза).</p>

						<h3>Релаксационное упражнение «Черепаха»</h3>
						<p>Представь, что мы превратились в маленьких черепашек. Наступила ночь. Черепашки спрятались
							под панцирями – втянули и опустили головки, прижали лапки к телу, закрыли глаза. Сладко спят
							черепашки. Но вот на смену ночи пришло утро. Солнечные лучи заглянули к черепашкам и стали
							их будить. Черепашки медленно просыпаются. Вот они осторожно пошевелили пальцами на
							лопатках, открыли глазки, медленно-медленно приподняли головки, вытянули шеи и с
							любопытством осмотрелись вокруг. Пора вставать – они распрямили лапки, привстали, потянулись
							к солнышку, подняли лапки вверх. Эх, до чего же ласковое, теплое солнышко сегодня! С добрым
							утром, черепашки!</p>

						<h3>Релаксационное упражнение «Снежинка»</h3>
						<p>Представь себе, что с неба падают снежинки, а ты ловишь их ртом. А теперь снежинка:<br>
							легла  на правую щеку – надуй ее;<br>
							легла на левую щеку – надуй ее;<br>
							легла на носик – наморщи нос;<br>
							легла на лоб – пошевелите бровями;<br>
							легла на веки – поморгай глазами и открой их.<br>
							Снегопад закончился.</p>

						<h3>Релаксационное упражнение «Ковер-самолет»</h3>
						<p>Взрослый: "Мы ложимся на волшебный ковер-самолет; ковер плавно и медленно поднимается, несет нас
							по небу, тихонечко покачивает, убаюкивая; ветерок нежно обдувает усталые тела, все отдыхают...
							Далеко внизу проплывают дома, поля, леса, реки и озера... Постепенно ковер-самолет начинает
							снижение и приземляется в нашей комнате (пауза)... Потягиваемся, делаем глубокий вдох и выдох,
							открываем глаза, медленно и аккуратно садимся".</p>

						<h3>Релаксационное упражнение «Из семени в цветок»</h3>
						<p>Взрослый «садовник» предлагает ребенку превратиться в маленькое сморщенное семечко (сжаться в
							комочек на полу, убрать голову и закрыть ее руками). Садовник очень бережно относится к семенам,
							поливает их (гладит по голове и телу), ухаживает. С теплым весенним солнышком семечко начинает
							медленно расти (поднимаются). У него раскрываются листочки (руки свешиваются с головы и тянутся
							кверху), растет стебелек (вытягивается тело), появляются веточки с бутонами (руки в стороны,
							пальцы сжаты). Наступает радостный момент, и бутоны лопаются (резко разжимаются кулачки), росток
							превращается в прекрасный сильный цветок.</p>

						<h3>Релаксационное упражнение «Ласковый мелок»</h3>
						<p>Ребенок ложится на пол. Взрослый – пальчиком на его спине рисует солнышко, цифру, дождик, букву.
							Малыш должен догадаться, что нарисовано. После окончания рисования – нежным жестом руки
							«стереть» все нарисованное.</p>

						<h3>Релаксационное упражнение «Солнечный лучик»</h3>
						<p>Мы играли, играли и немного устали. Присели отдохнуть и задремали. Но вот солнечный лучик:<br>
							коснулся глаз – откройте глаза;<br>
							коснулся лба – пошевелите бровями;<br>
							коснулся носа – наморщите нос;<br>
							коснулся губ – пошевелите губами;<br>
							коснулся подбородка – подвигайте челюстью;<br>
							коснулся плеч – поднимите и опустите плечи;<br>
							коснулся рук – потрясите руками;<br>
							коснулся ног – лягте на спину и подрыгайте ногами.<br>
							Солнечный лучик поиграл с вами и скрылся.</p>
					</div> <!--/characteristics-content-->
				</div>
			</section>
		</div>
	</div>
</div>

<!-- </section> -->
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>