<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Психологическая поддержка");
$APPLICATION->SetPageProperty("h2", "Психологическая поддержка");
$APPLICATION->SetPageProperty("h1", "Жизнь в обществе");
?>
<div class="page">
  <h2>Психологическая помощь семьям, воспитывающим «особых» детей</h2>
  <p>В психокоррекционной работе нуждается вся семья в целом.<br>
  Психолог, работающий с семьями, воспитывающими «особых» детей, строит работу по следующим направлениям:<br><br>
  1. Проведение психологического диагностирования семьи. 
  <br>2. Разработка основных направлений работы. 
  <br>3. Использование психокоррекционных и психотерапевтических приемов, направленных на оказание помощи. </p>
  <h3>Примерный инструментарий для диагностирования семьи:</h3>
  <p>Наблюдение, беседы-интервью, проективные методики, личностные тесты (16- факторный личностный опросник Кеттелла, методика аутоидентификации акцентуаций характера (Э.Г. Эйдемиллер), опросник PARI «Измерения родительских установок и реакций».</p>
  <h3>Задачи психокоррекционной работы с родителями и семьей:</h3>
  <ul>
    <li>Помочь родителям принять себя и своих детей, такими какие они есть;</li>
    <li>Раскрыть собственные творческие возможности,</li>
    <li>Изменить взгляд на свою проблему – воспринимать ее не как «крест», а как «особое предназначение»; </li>
    <li>Вооружить родителей различными способами коммуникации; </li>
    <li>Научить помогать и поддерживать друг друга; </li>
    <li>Помочь избавиться от чувства обособленности и брошенности в своем горе; </li>
    <li>Помочь в формировании адекватной оценки психологического состояния детей;</li>
    <li>Снятие тревоги и страха отвержения;</li>
    <li>Сформировать адекватное представление об общественных процессах и месте «особых» людей в структуре общества;</li>
    <li>Помочь избавиться от комплекса вины и неполноценности себя и своей семьи.</li>
  </ul>
  <p><b>Психотерапевтическая работа может быть осуществлена на нескольких уровнях:</b></p>
  <ul>
    <li>Мотивация для повышения активности пессимистически настроенных членов семьи;</li>
    <li>Актуализация потребности в самораскрытии;</li>
    <li>Эмоциональная коррекция состояния родителей и др. членов семьи;</li>
    <li>Формирование умений саморегуляции, снятие эмоционального напряжения;</li>
    <li>Тренинги, формирующие эффективные навыки и умения, переоценка жизненной ситуации.</li>
  </ul>
  <p>Психологам следует помочь родителям принять себя и своих детей, такими, какие они есть, а также раскрыть собственные творческие возможности.</p>
  <p><b>Важно понять, насколько родители, воспитывающими ребенка с ограниченными возможностями готовы к сотрудничеству</b>. Наибольшие трудности вызывают родители с низким уровнем мотивации. Самая продуктивная форма работы с такими семьями – индивидуальная работа, в частности, индивидуальное консультирование. Индивидуальное консультирование проводится в несколько этапов. Задача первого этапа – создание доверительных, откровенных отношений. Следующий этап – обсуждение проблем родителей, планирование дальнейших встреч.</p>
  <p>Терапевтическое вмешательство целесообразно проводить непосредственно после установки доверительных отношений. Выраженность стресса бывает больше у тех членов семьи, которые недостаточно дифференцированы друг от друга. Они не способны ни оказать помощь друг другу, не принять ее, т.к. чрезмерно зависимы и не имеют своего «я».<br>Родители чувствуют себя беспомощными. Задача психолога – помочь членам семьи обрести контроль над ситуацией. Прежде всего, следует предложить родителям вспомнить об их сильных сторонах, которые помогли им справиться с трудностями, которые семья преодолела раньше.</p>
  <p>Каждого члена семьи просят открыто выразить свои чувства и рассказать о том, какое влияние оказало известие о болезни ребенка лично на него.<br>
  Психолог поможет найти приемлемые решения, обеспечивающие поддержку членам семьи, поможет снизить чувство тревоги.</p>
  <p>Программа групповой работы может включать различные приемы современной практической психологии: тренинги с элементами креативной терапии, телесно ориентированной терапии, методов «песочной терапии», тренинги ситуаций с использованием приемов психодрамы, гештальт-терапии. </p>
  <p>Самым сложным процессом должно быть снятие тревоги и страха отвержения. Специальные упражнения помогут родителям осознавать чувство одиночества. Цель первого этапа группового процесса – установление доверительных отношений. Эту поддержку вначале организует психолог, а затем, группа обеспечивает своего участника положительный обратной связью. </p>
  <p>Родители, находящиеся в стадии «хронической печали», в стремлении выразить поддержку другому члену группы, часто отражают неуверенность, тревогу. Для полного раскрытия самосознания участнику необходима поддержка всей группы. На следующем этапе работы можно переходить к формированию у родителей, воспитывающих детей с ограниченными возможностями, адекватного представления об общественных процессах и месте «особых» детей в структуре общества. Важно снять комплекс вины и неполноценности с члена группы и его семьи. «Осознание этого помогает родителям по-новому смотреть на свою жизнь и жизнь своих «особых» детей» Семейные ситуации перестают восприниматься ими как безысходные. Это в свою очередь предупреждает возможность ситуации, психологического отвержения больного ребенка и позволяет матери, наконец, ощутить так необходимые ей радости материнства. Семья начинает принимать больного ребенка. </p>
  <p>Участие родителей в группах встреч поощряет их к раскрытию самих себя. Самораскрытие – трудный, длительный процесс, особенно для такой «закрытой» категории родителей. Но родители, воспитывающие «особых» детей, объединены одной общей ситуацией, поэтому психологу в процессе необходимо стремиться к формированию таких взаимоотношений между членами группы, которые способствовали бы взаимопониманию.</p>
  <p>Есть смысл организовать встречи братьев и сестер больных детей. Ведь дети и подростки иначе воспринимают проблемы, у них возникают определенные страхи и опасения, с которыми нужно поделиться. Не всегда такого рода встречи должны проходить с родителями, важно знать, что подобные затруднения испытывают не только они. <br>В психокоррекционной работе нуждается вся семья в целом.</p>
	<div class="content-accordeon">
		<section class="nano content-accordeon--item">
			<h3 class="title_block">Семья под давлением социума: выход – в единстве</h3>
			<div class="nano-content info" style="display: none;">
				<div class="characteristics-content">
					<h2>Семья под давлением социума: выход – в единстве</h2>
					 <p>Когда семья посвящает себя больному ребенку, родители склонны отрицать собственные проблемы. Ребенок остается в центре внимания, и это помогает родителям избежать обсуждения собственных проблем и супружеских взаимоотношений. Семья, воспитывающая ребенка с отклонениями в развитии, становится малообщительной, избирательной в контактах. Она сужает круг своих знакомых и ограничивает общение с родственниками в силу особенностей состояния больного ребенка, а также из-за личностных установок самих родителей. В 32% случаев (по исследованиям В.В. Ткачева) такие браки распадаются. Однако известны случаи, когда подобные трудности лишь сплачивали семью.</p>
					  <p>Переживания, выпавшие на долю матери «особого» ребенка, часто превышают уровень переносимых нагрузок, что проявляется в различных соматических заболеваниях, астенических и вегетативных расстройствах. Преобладают аффективные расстройства. У 60% матерей, воспитывающих детей с ДЦП, проявляется депрессия, неврозы. Первой реакцией могут быть шок, разочарование.</p>
					  <p>Родители с волнением наблюдают за тем, насколько успешно их ребенок достигает определенных ступеней, той нормы, которая, известна для большинства здоровых детей определенного возраста. </p>
					  <p>Испытание для семьи – достижение ребенком школьного возраста, уточнение формы и способа обучения. Ощутимой кризисной точкой может стать момент, когда родители убеждаются, что их ребенок не в состоянии обучаться в обычной школе и нуждается в специальной программе. Этот период также может быть тяжелым для других детей в семье, поскольку их одноклассники будут узнавать о брате или сестре с ограниченными возможностями. В это время семья как бы «выходит на публику» и родители начинают осознавать нереальность своих первоначальных планов по поводу образования ребенка.</p>
					  <p>К подростковому возрасту семья привыкает к хронической форме заболевания, но  возникают проблемы, связанные с сексуальностью, изоляцией от сверстников и отчуждением, планированием будущей занятости ребенка. Это время может оказаться наполненным болезненными напоминаниями о том, что подростку не удается успешно завершить переход в следующий этап жизненного цикла – он продолжает остаться зависимым от родителей. Семья переживает отчужденность и изоляцию своего больного ребенка. </p>
					  <p>Начало взрослой жизни и совершеннолетие - это очередная переоценка ценностей с пессимистическими прогнозами, переживание дефицита возможностей. Разочаровывающая перспектива занятости вызывает озабоченность и тревогу. Этот кризис семья переживает наиболее остро. Во взрослой жизни члена семьи с ограниченными возможностями родители тревожатся о том времени, когда они сами уже не смогут контролировать заботу о своем ребенке. </p>
					  <p>Негативизм и отрицание, как правило, явление временное, и по мере того как родители начинают принимать диагноз и частично понимать его смысл, они погружаются в глубокую печаль. Этот синдром является результатом постоянной зависимости родителей от потребностей ребенка, следствием отсутствия у него положительных изменений, «несоциализируемости» его психического и физического дефекта, не утихающей боли от сознания неполноценности родного человека. </p>
					  <p>Если супругам не удается справиться с постигшим их горем, то могут пострадать и их отношения. Перед семьей стоит целый ряд проблем: постоянные поиски виноватого, тяжесть, недоговоренность и невозможность «выговорить» свои чувства. Это может привести семью к разводу. В некоторых случаях чувство переживания вины может стать настолько непосильным, что самую вину человек перекладывает на плечи другого. В ситуации семьи - на плечи супруга. Следствием проявления чувства вины ставится поиск подтверждения или опровержения диагноза. Начинаются нескончаемые гонки по всем возможным врачам, специалистам. Это попытка овладеть безвыходной ситуацией с помощью всех средств.</p>
					  <h3>Фаза зрелой адаптации семьи</h3>
					  <p>Однако многим семьям удается ценой больших усилий достичь фазы зрелой адаптации.  В ней переживание печали уменьшается, усиливается интерес к окружающему миру, готовность активно решать проблемы с ориентацией на будущее. Родители в состоянии правильно оценить ситуацию. На этом этапе важны усилия родителей в сохранении семьи в целом и развитие возможностей каждого ее члена. Очень важно, чтобы члены семьи не стремились целиком и полностью подчинить свою жизнь жизни и развитию ребенка. Личностное развитие каждого из взрослых и юных членов семьи должно продолжаться, несмотря на серьезное состояние ребенка. Если в семье есть другие здоровые дети, они не должны ощущать заброшенность и недостаток родительского тепла и любви. Им приходится раньше взрослеть, выполнять больше обязанностей по дому, по уходу за больным братом или сестрой. Родителям следует учитывать, что у здоровых детей есть право на собственную личную жизнь и собственные интересы и контакты.</p>
					  <h2>2. Трудности родителей ребенка с ДЦП: говорите правду!</h2>
					  <p>Узнав о том, что у ребенка обнаружились нарушения, родители задаются вопросом: что сказать родственникам, друзьям, соседям? Ответ однозначный: правду!<br>
					  Вы просите врача говорить вам правду, и сами должны делать то же самое. Из ложной жалости некоторые врачи скрывают от родителей истину, а родители, опасаясь поставить своих друзей в неловкое положение, поступают так же. Когда вы вернетесь из родильного дома, соседи и друзья станут спрашивать вас о малыше, и, если вы не сможете сразу сказать им правду, потом это будет сделать гораздо сложнее.</p>
					  <p>Всем спрашивающим, в том числе и другим вашим детям, скажите, что, по мнению врачей, у малыша слабые ножки и ручки, или что у него будут умственные или физические нарушения, или что у него судороги, и его уже начали лечить. Вам нечего стыдиться, и никто не откажет вам в помощи и сочувствии. </p>
					  <p>В противном случае, рассказывая, что у малыша «все прекрасно», вы будете лгать и сами начнете возводить стену между вами и вашими друзьями. Со временем вам станет все труднее принимать в доме гостей, ведь они и сами увидят, что с вашим ребенком не все в порядке. Постепенно вы начнете сторониться общества, из-за вашей стыдливости и вы сами, и ваши друзья будете избегать встреч. </p>
					  <p>Прямо расскажите о проблеме ребенка, вокруг вас быстро образуется круг доброжелателей – друзей, родственников, соседей, продавцов в магазине, их заинтересованность, забота и помощь поддержат вас и вашу семью. </p>
					  <p>Семья не должна оказаться в социальной изоляции, замыкаться в себе самой. Если вы поддерживаете связи с обществом, укрепляете их и расширяете, то легко перенесете косые взгляды и обидные замечания людей незнающих, неумных, нетактичных. </p>
					  <p>Принимайте помощь. Родители часто жалуются, что им никто не помогает. Однако многие помогли бы, если бы им дали такую возможность. Не стесняйтесь просить о помощи и не отказывайтесь от нее. </p>
					  <p>Не лишайте себя удовольствия выйти куда-нибудь вечером. Попросите знакомого посидеть с ребенком, насладитесь обществом супруга. Отказывая себе в таких радостях, вы, как правило, прибегаете к разным отговоркам: никто не согласится вам помочь; никто не сможет правильно ухаживать за ребенком; никто не справится с судорожным припадком; а вдруг что-то случится – вам надо быть рядом и т. п. Не перегружайте себя, это вовсе не помогает малышу и лишает семью радости. Семья не может быть счастлива, если мама измотана, переутомлена и раздражена, не «приносите себя в жертву». </p>
					  <p>Найдите няню. Няне надо рассказать о потребностях ребенка, о возможных проблемах и способах с ними справиться. Уход за ребенком по силам даже подросткам (они с радостью соглашаются на такую работу), если им предоставить такую возможность. Общество никогда не сможет узнать о проблемах людей с нарушениями, помогать и сочувствовать им, если вы не пойдете навстречу. </p>
					  <h2>3. Конечная цель - социальная адаптация</h2>
					  <p>Когда родители, наконец, справились с потрясением и настроились сделать для своего малыша все, что от них зависит, приходит время четко определить, к чему же они стремятся. Ребенок с нарушениями станет взрослым. Благополучие взрослого зависит от того, как он впишется в общество. Если у него будут друзья, если он сможет нормально жить и работать в обществе, активно участвовать в общественной жизни и отдыхать среди людей, он будет счастлив.  Поведение ребенка должно соответствовать его возрасту, иначе социальная адаптация окажется трудной или невозможной.</p>
					  <p>Чтобы научиться правильному поведению в обществе, нужна лишь соответствующая тренировка – надо создавать ребенку однозначные ситуации и учить его вести себя в них правильно. Тогда, столкнувшись с подобными ситуациями в жизни, он будет точно знать, чего от него ждут.</p>
					  <h3>Психологические проблемы семьи, воспитывающей ребенка - инвалида</h3>
					  <p>Cообщение об умственной отсталости ребенка вызывает у 65,7%матерей, острые эмоциональные расстройства, суицидальные намерения и попытки, аффективно-шоковые и истерические расстройства. В дальнейшем затяжкой психический стресс приводит к возникновению различных психосоматических расстройств. Со временем он может не только не уменьшиться, но даже усилиться: растут заботы, связанные с взрослеющим ребенком, растет тревога.</p>
					  <p>Некоторые родители воспринимают болезнь ребенка как катастрофу для всей семьи, высказывают идеи самообвинения. 24,5% обследованных семей с умственно отсталым ребенком распались из-за взаимных обвинений супругов в ответственности за рождение больного ребенка.</p>
					  <p>Стресс в большей степени проявляется у матерей, которые не только испытывают чрезмерные ограничения личной свободы и времени, но и демонстрирует низкую самооценку, в связи с тем, что недостаточно хорошо, по их мнению, исполняют свою материальную роль. </p>
					  <p>Отцы, как правило, избегают ежедневного стресса, проводя больше времени на работе, тем не менее, и они переживают чувство вины и утраты, хотя и не говорят об этом так явно как матери. Они обеспокоены тяжестью стресса, который испытывают их жены; на них ложатся особые материальные тяготы, связанные с воспитанием «особого» ребенка, которые ощущаются еще острее в связи с тем, что обещают быть практически пожизненными.</p>
					  <p>Надежды, связанные с рождением ребенка, рушатся в один миг. Обретение же новых жизненных ценностей растягивается порой на длительный период. </p>
					  <h3>Советы психологов матери, как справиться с проблемами:</h3>
					  <ul>
						<li>Избвьтесь от чувства вины и начните действовать</li>
						<li>Будьте реалистичны. Не злоупотребляйте, но и не отрицайте правил.</li>
						<li>Будьте проще. Проявляйте гибкость.</li>
						<li>Тщательно выбирайте темы споров с ребенком.</li>
						<li>Станьте специалистом в решении проблем. </li>
						<li>Наладьте общение.</li>
						<li>Слушайте ребенка, не критикуя. Прежде, чем давать советы, узнайте, хочет ли ребенок их выслушать. </li>
						<li>Открыто и вовремя обсуждайте проблемы, не накапливайте непонимание. </li>
						<li>Акцентируйте позитив, позитива должно быть больше негатива.</li>
						<li>Делайте замечания спокойным тоном. </li>
						<li>Делите радость и боль.</li>
						<li>Не мучьте ребенка расспросами о самочувствии. </li>
						<li>Доверительно относитесь ко всем, кто принимает участие в воспитание ребенка.</li>
					  </ul>
				</div> <!--/characteristics-content-->
			</div>
		</section>
	</div>
</div>
<!--/bottom-program-sale -->
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>