<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Особенности детей с ДЦП");
$APPLICATION->SetPageProperty("h2", "Особенности детей с ДЦП");
$APPLICATION->SetPageProperty("h1", "Жизнь в обществе");
?><div class="page">
	<div class="content-society">
		<div class="characteristics-content">
			<div class="select-block-color">
				 Основные особенности развития детей с ДЦП связаны с трудностями при выполнении сложных или координированных движений, что приводит к ограничению детской самостоятельности, неспособности ребенка к&nbsp;передвижению, самообслуживанию и адаптации к жизни в обществе.
			</div>
			<p>
 <img src="/image/dety-dcp-pic.jpg" style="margin-top: 5px;" class="fl-img" alt=""> Детский церебральный паралич характеризуется появлением двигательных, речевых, умственных нарушений - это связано с повреждением&nbsp;разных мышечных групп и тканей головного мозга. Учитывая, что все движения таких больных оказываются замедленными,&nbsp;по мере взросления у&nbsp;детей развивается диспропорция между уровнем мышления и представлением об окружающем&nbsp;пространстве. Это накладывает определенные сложности на процесс обучения: часто ребенок плохо усваивает точные науки, ему с трудом дается счет.
			</p>
			<p>
				 Другая черта развития детей с ДЦП связана с измененной активностью головного мозга. Если ребенок обладает нормальным интеллектом, он с трудом усваивает определенный объем знаний за ограниченный период времени, быстрее устает в сравнении со здоровыми сверстниками. Это может требовать особых условий обучения. Дети с ДЦП нередко имеют расстройства речи, обусловленные нарушением тонуса мышц гортани и глотки, участвующих в образовании звуков.
			</p>
			<p>
				 Отклонения психоэмоционального характера проявляются по-разному. Одни дети застенчивы, пассивны и безынициативны, с трудом идут на контакт, другие - излишне возбудимы, раздражительны. Чаще всего встречается первая модель поведения, поскольку&nbsp;она формируется под влиянием окружения ребенка.
			</p>
			<p>
				 Если родители излишне опекают, жалеют малыша, это приводит к его нежеланию развиваться и отсутствию стремления преодолевать болезнь. Необходимо помнить&nbsp;правила воспитания детей с ДЦП:
			</p>
			<ul>
				<li>не зацикливайтесь на болезни ребенка и его физическом несовершенстве;</li>
				<li>помогайте ребенку выработать высокую самооценку и избежать развития комплексов неполноценности;</li>
				<li>стимулируйте его к совершению действий и новым шагам;</li>
				<li>обращайтесь за помощью к специалистам.</li>
			</ul>
			<p>
				 Чтобы решить проблему полноценного общения и активного познания мира, которая сильно влияет на развитие интеллекта и пополнение словарного запаса, важно использовать специально подобранные игры, которые помогают формировать у малыша правильное представление об окружающих&nbsp;предметах и явлениях. Важно полноценное участие родителей в&nbsp;играх – только с их помощью ребенок сможет в полной мере освоить материал, который ему предлагается.
			</p>
			<h2>Умственное и психическое развитие детей с ДЦП</h2>
			<p>
				 Детский церебральный паралич – тяжелое заболевание, при котором нарушается формирование правильных двигательных, психических и речевых функций детей. В большинстве случаев у больных ДЦП отмечается нарушение интеллектуального развития, которое характеризуется поражением ряда высших функций головного мозга.
			</p>
			<p>
				 Главной проблемой умственного развития детей с ДЦП оказывается нарушение обобщенного восприятия, замедленный темп усвоения нового материала. Дети с трудом отличают главное от второстепенного, не понимают взаимосвязь между объектами, что&nbsp;затрудняет их представление о предметах. Они не в силах самостоятельно оценить свой труд, сосредоточить внимание, не видят ошибок. У&nbsp;детей быстро наступает переутомление нервной системы.
			</p>
			<p>
				 Недоразвитие познавательной деятельности – олигофрения – нередко выявляется у детей с ДЦП. Чаще всего встречается вариант олигофрении, при котором наряду с общим недоразвитием познавательных функций отмечается снижение реакций, активного внимания, инициативы. У детей плохая память, они инертны, реакция замедлена.
			</p>
			<p>
				 В течение первых 2-3 лет можно определить дисгармонию в развитии личности ребенка: у него нет потребности общения со сверстниками, эмоции отсутствуют, что может послужить основой для развития аутизма. В особо тяжелых случаях развивается грубое психическое недоразвитие.<br>
			</p>
			<p>
				 Нужно учитывать, что с возрастом эти проявления будут усиливаться, поэтому необходимо провести полное клиническое обследование ребенка, оценить его поведение, состояние моторики, интеллекта, развития эмоциональных реакций. Не лишним будет получить консультацию психолога, который поможет выявить уровень умственного развития ребенка с ДЦП и его потенциальные возможности. В зависимости от индивидуальных особенностей ребенка, его состояния и тяжести основного заболевания подбирается специальный комплекс физических упражнений. Обязательно следует учитывать уровень интеллектуального развития ребенка, особенности&nbsp;поведения, интересы. Пристальное внимание при физическом развитии детей с ДЦП следует уделять коррекции и развитию двигательных навыков.
			</p>
			<p>
				 При проведении занятий следует развивать интерес ребенка, стимулировать двигательную активность, формировать правильные представления о&nbsp;теле и окружающих предметах, стимулировать общение, навыки самообслуживания, интерес к подвижным коллективным играм,&nbsp;развивать моторику рук. При регулярных занятиях у детей с ДЦП формируются правильные позы, положение конечностей, развиваются ощущения движений, снижается мышечный тонус.&nbsp;
			</p>
			<p>
				 Ситуация усугубляется, когда к двигательным нарушениям присоединяются расстройства слуха и зрения, что ограничивает поступление информации в мозг ребенка и тормозит его интеллектуальное развитие. Эти нарушения наряду с расстройством мышечно-суставных и тактильных ощущений затрудняют получение ребенком&nbsp;информации о характере, форме и других особенностях окружающих предметов, что отражается на уровне интеллектуального развития.<br>
			</p>
			<p>
				 Если ребенку поставили диагноз ДЦП, важно вовремя обратиться к специалистам, которые разработают индивидуальную схему лечения. Терапия должна включать не только прием лекарств, но и регулярные занятия. Эта задача полностью ложится на родителей – только от них зависит разностороннее развитие ребенка и формирование социально адаптированной личности.<br>
			</p>
			<div class="select-block-color" style="margin: 30px 0 50px">
 <b>Совместные усилия обязательно помогут добиться положительных результатов, поэтому взрослым важно не опускать руки и начинать активно действовать, чтобы уменьшить последствия болезни и помочь&nbsp;малышу адаптироваться в социуме.</b>
			</div>
		</div>
		<div class="group-pravo-video">
			<div class="video-content">
				<div class="img-block-btn">
 <img src="/image/pravo-prog-pic2.jpg" alt=""> <a class="btn-video-play" href="#video1"></a>
					<div class="hide">
						 <iframe id="video1" width="100%" height="315" src="https://www.youtube.com/embed/ofsa5uwjRcs" frameborder="0" allowfullscreen></iframe>
					</div>
				</div>
				<div class="description">
					 Фактор жизни смотреть онлайн — Детский церебральный паралич. Давайте жить активно
				</div>
			</div>
		</div>
	</div>
	<!--/content-society-->
</div>
<!--/bottom-program-sale --><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>